tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asdf"
brew "autojump"
brew "cowsay"
brew "ffmpeg", args: ["with-fdk-aac"]
brew "fortune"
brew "httpie"
brew "megatools"
brew "pass"
brew "pwgen"
brew "rsync"
brew "the_silver_searcher"
brew "tmux"
brew "unrar"
brew "wget"
brew "zsh"
cask "signal"
cask "spotify"
cask "standard-notes"
cask "zoomus"
