tap "adoptopenjdk/openjdk"
tap "chef/chef"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "lampepfl/brew"
tap "minio/stable"
tap "versent/taps"
tap "zendesk/zendesk", "git@github.com:zendesk/homebrew-zendesk.git"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "autojump"
brew "automake"
brew "aws-okta"
brew "awscli"
brew "base64"
brew "bash"
brew "bison"
brew "broot"
brew "libffi"
brew "glib"
brew "chruby"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "ctop"
brew "dhall"
brew "dhall-json"
brew "dhall-yaml"
brew "direnv"
brew "libevent"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "libsodium"
brew "srt"
brew "ffmpeg", args: ["with-fdk-aac"]
brew "fortune"
brew "fselect"
brew "fzf"
brew "geckodriver"
brew "git"
brew "gnupg"
brew "gor"
brew "htop"
brew "httpie"
brew "python@3.8"
brew "imagemagick"
brew "jenv"
brew "jq"
brew "kubie"
brew "lazydocker"
brew "libpq"
brew "libyaml"
brew "moreutils"
brew "mysql"
brew "mysql-client"
brew "nmap"
brew "pass"
brew "postgresql"
brew "pwgen"
brew "pyenv"
brew "rsync"
brew "ruby-build"
brew "ruby-install"
brew "screen"
brew "stern"
brew "the_silver_searcher"
brew "tmux"
brew "unrar"
brew "vim"
brew "wget"
brew "wireshark"
brew "youtube-dl"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
brew "lampepfl/brew/dotty"
brew "minio/stable/mc"
brew "versent/taps/saml2aws"
cask "alfred"
cask "appcleaner"
cask "bitwarden"
cask "brave-browser"
cask "chefdk"
cask "chromedriver"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "google-chrome"
cask "google-cloud-sdk"
cask "handbrake"
cask "iterm2"
cask "keybase"
cask "licecap"
cask "postman"
cask "rq"
cask "sequel-ace"
cask "signal"
cask "skitch"
cask "standard-notes"
cask "sublime-text"
cask "telegram"
cask "visual-studio-code"
cask "vlc"
