tap "awsm/tap"
tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/fuse"
tap "homebrew/science"
cask "java"
cask "osxfuse"
brew "openssl"
brew "sqlite"
brew "aircrack-ng"
brew "autoconf"
brew "autojump"
brew "automake"
brew "awscli"
brew "bfg"
brew "gdbm"
brew "python3"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "glib"
brew "pixman"
brew "cairo"
brew "dialog"
brew "openssl@1.1"
brew "certbot"
brew "cmake"
brew "coreutils"
brew "libassuan"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "doxygen"
brew "popt"
brew "librsync"
brew "duplicity"
brew "duply"
brew "lame"
brew "perl"
brew "git"
brew "xvid"
brew "ffmpeg"
brew "mpfr"
brew "gcc"
brew "gnu-getopt"
brew "gnu-sed"
brew "gnu-typist"
brew "go"
brew "gpg-agent"
brew "heroku"
brew "hledger"
brew "jpeg"
brew "libtool"
brew "imagemagick"
brew "ipmitool"
brew "jansson"
brew "oniguruma"
brew "jq"
brew "kpcli"
brew "kubernetes-cli"
brew "ledger"
brew "libconfig"
brew "libevent"
brew "libusb-compat"
brew "libvo-aacenc"
brew "libxml2"
brew "libyaml"
brew "lua"
brew "lz4"
brew "mercurial"
brew "mtr"
brew "mysql"
brew "nmap"
brew "node"
brew "ntfs-3g"
brew "ossp-uuid"
brew "tree"
brew "pass"
brew "pkg-config"
brew "postgresql"
brew "pwgen"
brew "rbenv"
brew "redis"
brew "rename"
brew "rlog"
brew "ruby"
brew "s3cmd"
brew "sslscan"
brew "syncthing"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "unrar"
brew "vim"
brew "wget"
brew "zsh"
brew "awsm/tap/awsm"
brew "homebrew/science/r"
cask "1password"
cask "alfred"
cask "android-file-transfer"
cask "anki"
cask "appcleaner"
cask "applepi-baker"
cask "caffeine"
cask "calibre"
cask "chicken"
cask "coconutbattery"
cask "colloquy"
cask "docker"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "google-drive"
cask "handbrake"
cask "iterm2"
cask "libreoffice"
cask "licecap"
cask "musicbrainz-picard"
cask "skitch"
cask "slack"
cask "spotify"
cask "telegram"
cask "sublime-text"
cask "the-unarchiver"
cask "vlc"
cask "xld"
